
;
; Kevlar
;

[WOTC_CnvMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_CnvMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_CnvMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_CnvMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_CnvMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_CnvMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_CnvMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_CnvMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_CnvMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_CnvMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_CnvMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_CnvMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_CnvMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_CnvMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_CnvMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_CnvMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Predator
;

[WOTC_PltMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PltMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Spider
;

[WOTC_PltLgt_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltLgt_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltLgt_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltLgt_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltLgt_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltLgt_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltLgt_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltLgt_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltLgt_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltLgt_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltLgt_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltLgt_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltLgt_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltLgt_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PltLgt_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltLgt_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; E.X.O.
;

[WOTC_PltHvy_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltHvy_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltHvy_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltHvy_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltHvy_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltHvy_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltHvy_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltHvy_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltHvy_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltHvy_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PltHvy_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PltHvy_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PltHvy_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltHvy_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PltHvy_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PltHvy_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Warden
;

[WOTC_PwrMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PwrMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Wraith
;

[WOTC_PwrLgt_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrLgt_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrLgt_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrLgt_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrLgt_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrLgt_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrLgt_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrLgt_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrLgt_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrLgt_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrLgt_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrLgt_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrLgt_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrLgt_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PwrLgt_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrLgt_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; W.A.R.
;

[WOTC_PwrHvy_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrHvy_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrHvy_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrHvy_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrHvy_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrHvy_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrHvy_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrHvy_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrHvy_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrHvy_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_PwrHvy_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_PwrHvy_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_PwrHvy_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrHvy_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_PwrHvy_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_PwrHvy_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Reaper Kevlar
;

[WOTC_Reaper_CnvMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_CnvMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_CnvMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_CnvMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_CnvMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_CnvMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_CnvMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_CnvMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Reaper_CnvMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_CnvMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Reaper Plated
;

[WOTC_Reaper_PltMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PltMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PltMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PltMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PltMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PltMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PltMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PltMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PltMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PltMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PltMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PltMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PltMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_PltMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Reaper_PltMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_PltMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Reaper Powered
;

[WOTC_Reaper_PwrMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PwrMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PwrMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PwrMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PwrMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Reaper_PwrMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Reaper_PwrMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_PwrMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Reaper_PwrMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Reaper_PwrMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Skirmisher Kevlar
;

[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_CnvMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_CnvMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_CnvMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Skirmisher_CnvMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_CnvMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Skirmisher Plated
;

[WOTC_Skirmisher_PltMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PltMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PltMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PltMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PltMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PltMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_PltMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Skirmisher_PltMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_PltMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Skirmisher Powered
;

[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Skirmisher_PwrMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Skirmisher_PwrMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_PwrMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Skirmisher_PwrMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Skirmisher_PwrMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Templar Kevlar
;

[WOTC_Templar_CnvMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_CnvMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_CnvMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_CnvMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_CnvMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_CnvMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_CnvMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_CnvMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_CnvMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_CnvMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_CnvMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_CnvMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_CnvMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_CnvMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Templar_CnvMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_CnvMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Templar Plated
;

[WOTC_Templar_PltMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PltMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PltMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PltMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PltMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PltMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PltMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PltMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PltMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PltMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PltMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PltMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PltMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_PltMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Templar_PltMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_PltMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

;
; Templar Powered
;

[WOTC_Templar_PwrMed_MSF_Arms_Left_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Arms_Left_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PwrMed_MSF_Arms_Left_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PwrMed_MSF_Arms_Left_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PwrMed_MSF_Arms_Right_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Arms_Right_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PwrMed_MSF_Arms_Right_B1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PwrMed_MSF_Arms_Right_B2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PwrMed_MSF_Arms_Left_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Arms_Left_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PwrMed_MSF_Arms_Left_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PwrMed_MSF_Arms_Left_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PwrMed_MSF_Arms_Right_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Arms_Right_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (裸露)"
[WOTC_Templar_PwrMed_MSF_Arms_Right_B1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套)"
[WOTC_Templar_PwrMed_MSF_Arms_Right_B2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手套) (裸露)"

[WOTC_Templar_PwrMed_MSF_Patch_Shoulder_Left_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_PwrMed_MSF_Patch_Shoulder_Right_F X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[WOTC_Templar_PwrMed_MSF_Patch_Shoulder_Left_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"
[WOTC_Templar_PwrMed_MSF_Patch_Shoulder_Right_M X2BodyPartTemplate]
DisplayName="无国界之军 补丁"

[X2DownloadableContentInfo_AddedPartNames]

;
; Kevlar
;

[WOTC_CnvMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_CnvMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_CnvMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_CnvMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_CnvMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_CnvMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_CnvMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_CnvMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_CnvMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Predator
;

[WOTC_PltMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Spider
;

[WOTC_PltLgt_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltLgt_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltLgt_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltLgt_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltLgt_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltLgt_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltLgt_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltLgt_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltLgt_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; E.X.O.
;

[WOTC_PltHvy_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltHvy_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltHvy_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltHvy_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PltHvy_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PltHvy_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PltHvy_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltHvy_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltHvy_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Warden
;

[WOTC_PwrMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Wraith
;

[WOTC_PwrLgt_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrLgt_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrLgt_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrLgt_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrLgt_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrLgt_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrLgt_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrLgt_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrLgt_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; W.A.R.
;

[WOTC_PwrHvy_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrHvy_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrHvy_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrHvy_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_PwrHvy_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_PwrHvy_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_PwrHvy_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrHvy_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrHvy_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Reaper Conventional
;

[WOTC_Reaper_CnvMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_CnvMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_CnvMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Reaper_CnvMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_CnvMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_CnvMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_CnvMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_CnvMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_CnvMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Reaper Plated
;

[WOTC_Reaper_PltMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_PltMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_PltMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Reaper_PltMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PltMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_PltMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_PltMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Reaper Powered
;

[WOTC_Reaper_PwrMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_PwrMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_PwrMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Reaper_PwrMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Reaper_PwrMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Reaper_PwrMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Reaper_PwrMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[X2DownloadableContentInfo_AddedPartNames]

;
; Skirmisher Conventional
;

[WOTC_Skirmisher_CnvMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Skirmisher_CnvMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_CnvMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_CnvMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_CnvMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Skirmisher Plated
;

[WOTC_Skirmisher_PltMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_PltMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_PltMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Skirmisher_PltMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PltMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_PltMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_PltMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Skirmisher Powered
;

[WOTC_Skirmisher_PwrMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Skirmisher_PwrMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Skirmisher_PwrMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[X2DownloadableContentInfo_AddedPartNames]

;
; Templar Conventional
;

[WOTC_Templar_CnvMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_CnvMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_CnvMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Templar_CnvMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_CnvMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_CnvMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_CnvMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_CnvMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_CnvMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Templar Plated
;

[WOTC_Templar_PltMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_PltMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_PltMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Templar_PltMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PltMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_PltMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_PltMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PltMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PltMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"

;
; Templar Powered
;

[WOTC_Templar_PwrMed_MSF_Torso_A1_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Torso_A2_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_PwrMed_MSF_Torso_A3_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_PwrMed_MSF_Torso_A4_F X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_Templar_PwrMed_MSF_Torso_A1_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
[WOTC_Templar_PwrMed_MSF_Torso_A2_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (医疗兵)"
[WOTC_Templar_PwrMed_MSF_Torso_A3_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (手雷)"
[WOTC_Templar_PwrMed_MSF_Torso_A4_M X2BodyPartTemplate]
DisplayName="无国界之军 军服 (袋)"

[WOTC_PwrMed_MSF_Legs_F X2BodyPartTemplate]
DisplayName="无国界之军 军服"

[WOTC_PwrMed_MSF_Legs_M X2BodyPartTemplate]
DisplayName="无国界之军 军服"
